Repository: jvandenbroek/XbmcSecurityCamOverlayAddOn
Catalog: script.module.securitycam/resources/language/*/strings.po
Languages: dutch

# #32001
source: Image Url:
dutch: Beeld URL:

# #32002
source: Username:
dutch: Gebruikersnaam:

# #32003
source: Password:
dutch: Wachtwoord:

# #32004
source: Authentication type:
dutch: Authenticatie methode:

# #33000
source: Behavior
dutch: Gedrag

# #33001
source: Window Width:
dutch: Scherm breedte:

# #33002
source: Window Height:
dutch: Scherm hoogte:

# #33003
source: Window Horizontal Offset:
dutch: Horizontale offset:

# #33004
source: Window Vertical Offset:
dutch: Verticale offset:

# #33005
source: Refresh Interval (in milliseconds):
dutch: Vernieuwingsinterval (in milliseconden):

# #33006
source: Animation Speed (in milliseconds):
dutch: Animatiesnelheid (in milliseconden):

# #33007
source: Enable auto-close after duration:
dutch: Automatisch sluiten na bepaalde tijd:

# #33008
source: Duration (in seconds):
dutch: Tijdsduur (in seconden):
